{
  "onsdag": [
    { 
      "title": "Frukost - Onsdag",
      "host": "MTD-gruppen",
      "time": "08.30-10.00",
      "start": "March 21, 2018 08:30:00",
      "end": "March 21, 2018 10:00:00",
      "place": "Loungen",
      "info": "Frukost serveras i loungen.",
      "image": "https://emmwel.github.io/MTD_logo_only_PNG.png"
    },
    { 
      "title": "Välkomsttal",
      "host": "MTD-gruppen",
      "time": "09.00-09.15",
      "start": "March 21, 2018 09:00:00",
      "end": "March 21, 2018 09:15:00",
      "place": "K4",
      "info": "MTD-gruppen hälsar alla välkomna.",
      "image": "https://emmwel.github.io/MTD_logo_only_PNG.png"
    },
    { 
      "title": "Automation är inte lösningen. Det är verktyget.",
      "host": "Nicholas Fernholm",
      "time": "09.15-10.00",
      "start": "March 21, 2018 09:15:00",
      "end": "March 21, 2018 10:00:00",
      "place": "K4",
      "info": "Nicholas är en fantastisk föreläsare och expert på att implementera innovativa produkter i befintliga processer. Hans föreläsningar är inspirerande och underhållande med fokus på de största faktorerna som påverkar framtidens arbetsmarknad och arbetssätt.\n \nHan är idag förvaltningschef för bland annat transportrobotarna på Nya Karolinska Sjukhuset i Solna.\n \nNicholas kommer föreläsa om hur automation och AI kommer påverka världen på kort och lång sikt. Nicholas föreläsning fokuserar på hur den digitala världen påverkas oss, och hur AI, nya generationen och automation är nycklarna för att förstå och förbereda sig för framtiden.",
      "image": "https://emmwel.github.io/eventbilder/Nicholas.png"
    },
    { 
      "title": "Getting a Ph.D. - Why and How?",
      "host": "Kahin Akram Hassan",
      "time": "11.15-12.00",
      "start": "March 21, 2018 11:15:00",
      "end": "March 21, 2018 12:00:00",
      "place": "K4",
      "info": "Informationsvisualisering fokuserar på användningen av visualiseringstekniker för att hjälpa användare att förstå och analysera komplex data. De tekniker som används måste utvärderas för att ta reda på deras användbarhet och hur användarna når insikt med hjälp från dem. Idag, förutom att introducera min forskning, som behandlar sådana utmaningar, talar jag om hur man kan gå vidare för att få en Ph.D. och varför jag tycker mer borde göra detta.",
      "image": "https://emmwel.github.io/eventbilder/Kahin.png"
    },
    { 
      "title": "Ingenjör, entreprenör, reklamare, hippie",
      "host": "Walter Naeslund",
      "time": "14.15-15.00",
      "start": "March 21, 2018 14:15:00",
      "end": "March 21, 2018 15:00:00",
      "place": "K4",
      "info": "Walter Naeslund är grundare och VD för den Stockholmsbaserade reklambyrån Honesty. Honesty har varit Sveriges mest lönsamma byrå i flera år, är flerfaldigt prisbelönad och ligger bland annat bakom koncept för Halebop, Beijer (Sumobrottarna), Länsförsäkringar (Modell-Johan) och Lyko. Walter var en engagerad medieteknikstudent runt millenieskiftet 1998-2002 då han var PR-chef, Sektionsordförande och medgrundare till studenttidningen Ikon.\n \nI Walters föreläsning får vi följa en av de kanske ovanligare karriärsbanorna för en ingenjör. Vi får lära oss jedi-mind-tricks från reklamvärlden, hur man bygger kreativ hippie-kultur som maxar lönsamheten, hur man överlever och lyckas som entreprenör och se hur den grå och orangea fyrkanten var en nyckel till alltihopa.",
      "image": "https://emmwel.github.io/eventbilder/Walter.png"
    },
    { 
      "title": "Fönster mot TV-världen",
      "host": "Annika Bidner",
      "time": "16.15-17.00",
      "start": "March 21, 2018 16:15:00",
      "end": "March 21, 2018 17:00:00",
      "place": "K4",
      "info": "Vad tycker folk är viktigast när de tittar på tv och video? Håller mobilen på att ta över videotittandet? Vilka program funkar i tv men inte online? Hur mycket ska automatiseras och personaliseras? Kan SVT Play mäta sig med Netflix? Vilka problem brottas SVT Play med just nu? Och hur är det att jobba på SVT, egentligen? Annika Bidner är produktägare på SVT Play och har tidigare jobbat som UX-designer och analytiker på Bokus, Valtech, Creuna och Framfab.",
      "image": "https://emmwel.github.io/eventbilder/Annika.png"
    }

  ],
  "torsdag": [
    { 
      "title": "Frukost - Torsdag",
      "host": "MTD-gruppen",
      "time": "08.30-10.00",
      "start": "March 22, 2018 08:30:00",
      "end": "March 22, 2018 10:00:00",
      "place": "Loungen",
      "info": "Frukost serveras i loungen.",
      "image": "https://emmwel.github.io/MTD_logo_only_PNG.png"
    },
    { 
      "title": "Första jobbet",
      "host": "Paneldiskussion",
      "time": "10.15-11.00",
      "start": "March 22, 2018 10:15:00",
      "end": "March 22, 2018 11:00:00",
      "place": "K4",
      "info": "Kristina Engström, Patrik Jutterstöm, Alexander Johansson och Ida Aasa har alla olika erfarenheter. De kommer och berättar, diskuterar och svarar på era frågor om deras första jobb och klivet ut i arbetslivet. De ger ett perspektiv på deras tankar och åsikter om vad som är viktigt att tänka på vid jobbsökande. Det kommer även att diskuteras om hur det är att vara konsult och att starta eget.",
      "image": "https://emmwel.github.io/MTD_logo_only_PNG.png"
    },
    { 
      "title": "Virtuella miljöer på Stiller Studios",
      "host": "Sofia Wennström & Aron Tornberg",
      "time": "14.15-15.00",
      "start": "March 22, 2018 14:15:00",
      "end": "March 22, 2018 15:00:00",
      "place": "K4",
      "info": "Vad gör MT på en av världens mest tekniskt avancerade filmstudios? Var går gränsen mellan verkligt och virtuellt filmskapande? Hur festar man på KTH?\n \nAtt göra film är dyrt, inte minst med tanke på den miljö som filmen ska utspelas i. Virtuella miljöer kan användas för att spara både tid och pengar, men faller ganska snabbt om ljus, reflektioner och andra visuella fenomen inte håller måttet. Med få begränsningar och en enorm utmaning gav sig Aron och Sofia ut i den växande spel- och filmindustrin för att hitta den bästa lösningen för previsualisering under sitt examensarbete på Stiller Studios.",
      "image": "https://emmwel.github.io/eventbilder/SofiaAron.png"
    },
    { 
      "title": "SnakeBot-tävling",
      "host": "Cygni",
      "time": "15.00-16.00",
      "start": "March 22, 2018 15:00:00",
      "end": "March 22, 2018 16:00:00",
      "place": "?",
      "info": "SNAKEBOT-TÄVLING!!\n \nUnder MTD kommer Cygni att hålla en SnakeBot-tävling där ni har chans att vinna finfina priser! (Första plats vinner en GoPro Hero 6!)",
      "image": "https://emmwel.github.io/logotyper/cygni.png"
    },
    { 
      "title": "Hur en av världens mest moderna TV-boxar kom till världen",
      "host": "Ulrika Asplund",
      "time": "16.15-17.00",
      "start": "March 22, 2018 16:15:00",
      "end": "March 22, 2018 17:00:00",
      "place": "K4",
      "info": "Ulrika kommer prata om hur det går till att tillverka mjukvara till en av världens mest moderna set-top boxar. Hur fungerar det att jobba med utvecklare med 20 nationaliteter lokaliserade i 5 olika länder? Vad krävs för att bli certifierade av YouTube och Netflix? Vilka problem stöter man på när boxen ska fungera tillsammans med i stort sett alla TV-apparater? Zenterio utvecklar mjukvara till set-top boxar, med de stora operatörerna runt om i världen som våra kunder.",
      "image": "https://emmwel.github.io/eventbilder/Ulrika.png"
    }

  ]

}