{
  "samarbetspartners": [
    { "name": "Cygni",
      "image": "https://emmwel.github.io/logotyper/cygni.png",
      "plats": "16",
      "sponsor": "1",
      "erbjudande": "Trainee, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Cygni är Sveriges Bästa Arbetsgivare och självklart har vi också de bästa IT-konsulterna! Vi är ett IT-konsultbolag som grundades 2006 och vi finns i Stockholm, Göteborg och Östersund. Vi arbetar i roller som fullstacksutvecklare, frontendare, mobilutvecklare, ux-designers och digitala designers.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Gaia", 
      "image": "https://emmwel.github.io/logotyper/gaia.png",
      "plats": "25",
      "sponsor": "1",
      "erbjudande": "Exjobb, Praktik, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Gaia är en digitaliseringsbyrå och vi skapar grymma digitala upplevelser. Vi jobbar med utveckling, kreativitet och användbarhet för att maxa dina erbjudanden med riktigt bra digitala tjänster.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "HiQ", 
      "image": "https://emmwel.github.io/logotyper/HiQ.png",
      "plats": "24",
      "sponsor": "1",
      "erbjudande": "Exjobb, Praktik, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Den stora grejen, är människor.\n \nDet finns egentligen massor av etiketter som skulle passa in att beskriva folk på HiQ med, något vi alla har gemensamt dock är att vi är kreatörer. Oavsett om det är grafisk design eller Assemblyprogrammering så skapar vi tillsammans något nytt och bättre, Något som kommer att förenkla och förbättra folks liv. \n \nFör oss, så är det människor som betyder mest. Teknologi är ett underbart verktyg som tillåter oss att skapa fantastiska saker, men människor och möjligheten att förbättra och förändra deras liv är den gemensamma nämnaren för att vi på HiQ älskar vårt jobb. \n \nBuzz, buzz buzzwords? \nHiQ strävar efter att rekrytera efter attityd och att öva och träna för skicklighet. Vi letar efter individer som älskar utmaningar och som inte räds att hitta nya vägar för att lösa dessa. \n \nVi är övertygade om att skapandet av och upplevande av fantastiska upplevelser går hand i hand. Så HiQ investerar mycket tid i att skapa möjligheter för lärdom, inspiration och uttryck för våra anställda. Ibland kan detta handla om inspirerande konferenser med hela HiQ, andra gånger kan det vara att hänga lite tillsammans efter jobbet och spela lite dator- eller brädspel. Det viktiga här är att kunna känna sig som en del av HiQs kultur, och att ge energi till den där skaparviljan. \n \nUtöver detta, anser vi att våra kunder en viktig del i våra projekt-team, så vi försöker rikta inspirationsmöjligheterna till dem också. Kunskapsbaren är ett utmärkt exempel på detta, där HiQ:are, kunder, studenter och andra gäster kan sammanstråla för att hitta inspiration och forma nya idéer kring vår framtid. \n \nLåter detta trevligt? Kom förbi och berätta vad du tror om vår framtid tillsammans med dig! \n \nP.S. Letade du verkligen efter såna trista siffror kring antal anställda och vart vi har kontor så kom förbi och fråga. Våra utställare har koll på det med.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Dataton", 
      "image": "https://emmwel.github.io/logotyper/Dataton.png",
      "plats": "21",
      "sponsor": "1",
      "erbjudande": "Exjobb, Praktik, Trainee, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Dataton is the creator of the award-winning WATCHOUT multi-display production and projection-mapping system, WATCHPAX and WATCHMAX media servers. Founded in 1973, Dataton serves core markets in leisure and attractions industries, broadcast and theater, live events, retail and corporate AV. Dataton is based in Sweden with worldwide representation through an established partner network.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Etteplan", 
      "image": "https://emmwel.github.io/logotyper/etteplan.png",
      "plats": "13",
      "sponsor": "1",
      "erbjudande": "Exjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Är ingenjören i dig redo att göra skillnad?\n \nVärlden behöver bättre tekniska lösningar. Vi är övertygade om att det krävs ett öppet sinne för att lösa de stora utmaningar som världen står inför. Med dina idéer kan vi utvecklas, förstå och skapa fler innovationer. Vi älskar teknik, gör du? Då skulle du förmodligen gilla att arbeta som teknikkonsult.\n \nVi är 2 800 ingenjörer och specialister på över 50 kontor över hela världen, varav 14 kontor i Sverige. Vi är alla olika men delar en stark tro på 'Engineering with a difference'. Hos oss finns spännande och utvecklande uppdrag hos internationella företag som ligger i teknikutvecklingens framkant inom sin bransch.\n \nTa tillfället och bekanta dig med oss och se om Etteplan är rätt för dig och din framtid!",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Qualisys", 
      "image": "https://emmwel.github.io/logotyper/Qualisys.png",
      "plats": "17",
      "sponsor": "1",
      "erbjudande": "Exjobb, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Qualisys utvecklar och säljer system för tredimensionell rörelseanalys s.k. motion capture med användning inom generell biomekanisk forskning, medicinteknik, sportbiomekanik och vissa specialiserade industriella applikationer.\n \nFöretaget har drygt 35 anställda och omsätter ca100 MSEK. Huvudkontoret ligger i Göteborg men har även kontor i Chicago och Shanghai. Försäljning sker både direkt mot kund och genom distributörer över hela världen.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Sick", 
      "image": "https://emmwel.github.io/logotyper/Sick.png",
      "plats": "19",
      "sponsor": "1",
      "erbjudande": "Exjobb, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "För mer information om SICK prata med dem i deras monter!",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Skill", 
      "image": "https://emmwel.github.io/logotyper/skill.png",
      "plats": "2",
      "sponsor": "1",
      "erbjudande": "Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Skill är Östergötlands ledande bemannings- och rekryteringsbolag och våra kunder finns främst inom industri och IT. På uppdrag av våra ägare är vi djupt engagerade i utbildningar och kompetensförsörjningsfrågor och fungerar som en naturlig samlingspunkt för våra kund- och ägarföretag genom våra olika nätverk.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "1"
    },
    { "name": "SMHI", 
      "image": "https://emmwel.github.io/logotyper/SMHI.png",
      "plats": "7",
      "sponsor": "1",
      "erbjudande": "Sommarjobb",
      "hemsida": "https://gaia.se/",
      "info": "SMHI anordnar en tävling under mässan som ni absolut inte vill missa, så se till att svänga förbi deras monter!\n \nSMHI, Sveriges meteorologiska och hydrologiska institut, är en expertmyndighet under Miljö- och energidepartementet. Vi ser hela samhället som våra ”kunder”; privatpersoner, myndigheter, politiker, forskare och företag.\n \nVäder och vatten går över alla gränser och vi har omfattande samarbeten med både svenska myndigheter och internationella organisationer och forskare.\n \nVårt uppdrag är också att genom affärsverksamhet serva näringslivet med branschanpassade tjänster. Det kan handla om exempelvis energibranschen, massmedia och transportsektorn.\n \nVårt mål är att bidra till god samhällsplanering och ett uthålligt och säkert samhälle. Det är en livsviktig uppgift.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Tobii", 
      "image": "https://emmwel.github.io/logotyper/Tobii.png",
      "plats": "23",
      "sponsor": "1",
      "erbjudande": "Exjobb, Praktik, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Have you ever tried to control a computer, a phone or a VR-set with your eyes?\n \nAt Tobii we develop and integrate core eye tracking technologies and user experiences into both VR and AR headsets, laptops, games, smartphones, cars and many more platforms and products.\n \nWe’ve built a vibrant ecosystem for PC gaming, eye tracking-based solutions for testing and analysis and products that help individuals with speech and motor impairments to communicate, we are now rapidly expanding into the VR and AR space.\n \nIn partnership with hard- and software companies like Dell, Acer, Huawei, Microsoft, and with solutions that help giants like Google, Unilever and Sony to enhance product design and interface we are proud to say that we have produced intelligent devices that understand what you’re looking at. Everyone can now complement keyboards, mice, and gamepads as an input method for a more immersive, natural, and intuitive experience where human meets machine.\n \nWe are the world leaders in eye tracking and we keep on breaking new grounds. #Tobiilife",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Visualiseringcenter C", 
      "image": "https://emmwel.github.io/logotyper/visualisering.png",
      "plats": "6",
      "sponsor": "1",
      "erbjudande": "Studenttävlingen C Awards (Arrangör: LiU & Visualiseringscenter)",
      "hemsida": "https://gaia.se/",
      "info": "Visualiseringscenter C arrangerar årligen C Awards – en tävling där innovativa studentprojekt har chansen att vinna 10 000 SEK i olika kategorier. C Awards är en gemensam arena för universitet, näringsliv, forskning och allmänhet, med modern teknik och talang i fokus. Läs mer på www.cawards.se",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    }
  ],

  "both": [
    { "name": "Xamera",
      "image": "https://emmwel.github.io/logotyper/Xamera.png",
      "plats": "11",
      "sponsor": "0",
      "erbjudande": "Exjobb, Trainee, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Xamera är karriärföretaget som hjälper dig att hitta spännande möjligheter i början av din karriär! Xamera arbetar tillsammans med de främsta bolagen inom IT- och tekniksektorn. Hos oss startar din framgångsresa! Vill du veta mer om dina möjligheter – Besök vår monter för att boka in ett karriärsamtal!",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Sectra",
      "image": "https://emmwel.github.io/logotyper/Sectra.png",
      "plats": "20",
      "sponsor": "0",
      "erbjudande": "Exjobb, Praktik, Trainee, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Sectras huvudkontor ligger i Mjärdevi och består av två huvudverksamheter: Medicinsk IT och Cybersäkerhet. På sidan för medicinsk IT utvecklar och säljer vi IT lösningar för att effektivisera världens sjukvård. Inom cybersäkerhet utvecklar och säljer vi säkerhetslösningar för myndigheter och försvarsorganisationer i Europa.\n \nThe world needs more efficient healthcare and increased security in society’s communication and IT systems. Sectra plays a key role in meeting these needs. Sectra assists hospitals throughout the world to enhance the efficiency of care, and authorities and defense forces in Europe to protect society’s most sensitive information. The company was founded in 1978, has its head office in Linköping, with subsidiaries in 15 countries, and operates through partners worldwide.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "1"
    },
    { "name": "Unionen",
      "image": "https://emmwel.github.io/logotyper/Unionen.png",
      "plats": "3",
      "sponsor": "0",
      "erbjudande": "Medlemskap",
      "hemsida": "https://gaia.se/",
      "info": "Unionen Student är medlemskapet för dig som siktar på en karriär i det privata arbetslivet.\n \nBli medlem för bara 100 kronor under hela studietiden, så får du verktygen som hjälper dig landa drömjobbet efter examen. Och förmåner som kryddar livet som student lite extra på vägen dit.\n \nLäs mer på unionen.se/student och bli medlem idag!",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "1"
    },
    { "name": "Sogeti",
      "image": "https://emmwel.github.io/logotyper/Sogeti.png",
      "plats": "22",
      "sponsor": "0",
      "erbjudande": "Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Sogeti är ett av Sveriges största IT-konsultföretag med cirka 1150 medarbetare fördelat på 21 orter. Utmärkande för Sogeti är den breda konsultbasen med heltäckande kompetens inom mjukvaruutveckling, systemtest, projektledning och digitalisering.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "1"
    },
    { "name": "iMatrics",
      "image": "https://emmwel.github.io/logotyper/IMatrics.png",
      "plats": "26",
      "sponsor": "0",
      "erbjudande": "Exjobb, Sommarjobb",
      "hemsida": "https://gaia.se/",
      "info": "iMatrics develops and delivers software-as-a-service solutions for the media industry, which effectively creates insights in large amounts of text data. This is possible through state-of-the-art automatic text analysis using mathematical methods based in research.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "1"
    },
    { "name": "Unitalent",
      "image": "https://emmwel.github.io/logotyper/Unitalent.png",
      "plats": "28",
      "sponsor": "0",
      "erbjudande": "Sommarjobb, Anställning, Konsultarbete",
      "hemsida": "https://gaia.se/",
      "info": "Unitalent erbjuder studenter kvalitativa, spännande och lärorika konsultuppdrag under studietiden. Konsultuppdragen varierar i omfattning, från extra arbete ett antal timmar i veckan, till arbete på heltid under en viss period.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Venture Cup",
      "image": "https://emmwel.github.io/logotyper/VentureCup.png",
      "plats": "30",
      "sponsor": "0",
      "erbjudande": "Möjlighet att utveckla din affärsidé",
      "hemsida": "https://gaia.se/",
      "info": "Venture Cup is a nonprofit organization that organizes a nationwide competition for startups and business ideas. We strive to be the natural choice for everyone with new business ideas in Sweden.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "RISE Interactive",
      "image": "https://emmwel.github.io/logotyper/Rise.png",
      "plats": "27",
      "sponsor": "0",
      "erbjudande": "Exjobb",
      "hemsida": "https://gaia.se/",
      "info": "RISE Interactive C-Studio är baserad i Norrköping. I ett team av människor från många olika kunskapsområden arbetar vi med projektbaserad tillämpad forskning, utveckling och experimentell produktion inom visualisering och interaktionsdesign. Våra projekt drivs av visionen att bidra med nytta och mervärde för samhället och att främja meningsfull och hållbar digitalisering. Vi arbetar med projekt inom många områden så som VR och AR, interaktionsdesign, information- och geovisualisering, digitalt kulturarv, utställningsdesign etc.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "East Sweden Game",
      "image": "https://emmwel.github.io/logotyper/EastSwedenGame.png",
      "plats": "29",
      "sponsor": "0",
      "erbjudande": "Fråga i monter",
      "hemsida": "https://gaia.se/",
      "info": "East Sweden Game kommer stå i monter 29 med LiU Innovation.\n \nFör mer information prata med utställaren i deras monter!",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "LiU Innovation",
      "image": "https://emmwel.github.io/logotyper/LiUInnovation.png",
      "plats": "29",
      "sponsor": "0",
      "erbjudande": "Sommarjobb, Stöd för att utveckla egna idéer",
      "hemsida": "https://gaia.se/",
      "info": "Gör verklighet av din idé. LiU Innovation hjälper dig att komma igång, och stöttar dig från tidig idé till produkt eller tjänst. Stödet är kostnadsfritt för dig som är student vid Linköpings universitet.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    }   
  ],

  "onsdag": [
    { "name": "Bontouch",
      "image": "https://emmwel.github.io/logotyper/Bontouch.png",
      "plats": "19",
      "sponsor": "0",
      "erbjudande": "Exjobb, Trainee, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Bontouch skapar mobila produkter för världens ledande varumärken!\n \nBontouch är en prisbelönt produktinnovationsbyrå som samarbetar med varumärken som SJ, PostNord, Coca-Cola, Skistar och Swish för att skapa unika och transformativa digitala kundupplevelser. Med 90+ designers och ingenjörer serverar Bontouch kunder i Nordamerika, Europa och Kina från tre studior i New York, London och Stockholm. Idag används de produkter som Bontouch skapar av mer än 50 miljoner människor i 196 länder.\n \nVårt äventyr har just börjat! Vårt fokus är alltid på slutanvändaren och UX. Vi är specialiserade på 'analoga till digitala' appar - överbryggar den fysiska världen och den virtuella världen med mobila applikationer som du vill använda varje dag.\n \nJoina oss!",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "1"
    },
    { "name": "inGenious",
      "image": "https://emmwel.github.io/logotyper/InGenious.png",
      "plats": "31",
      "sponsor": "0",
      "erbjudande": "Kurs",
      "hemsida": "https://gaia.se/",
      "info": "InGenious (f.d. Demola) är en kurs på Linköpingsuniversitet som jobbar för att ge studenten det lilla extra genom relevanta projekt, hämtade från verkligheten och avsedda för universitetets skarpaste hjärnor. En termin, åtta högskolepoäng och mängder av roliga projekt att välja mellan.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    },
    { "name": "Nationellt Forensiskt Centrum",
      "image": "https://emmwel.github.io/logotyper/NFC.png",
      "plats": "10",
      "sponsor": "0",
      "erbjudande": "Exjobb, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "NFC ansvarar för hela den forensiska verksamheten inom Polismyndigheten, från brottsplats till domstol. Det innebär att styra, samordna och följa upp metoder, forskning och utveckling samt att kvalitets- och kompetenssäkra forensisk verksamhet.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    },
    { "name": "Image Systems",
      "image": "https://emmwel.github.io/logotyper/ImageSystem.png",
      "plats": "9",
      "sponsor": "0",
      "erbjudande": "Exjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Image Systems Motion Analysis offers accurate and valuable measuring results – fast. Our software is used in hundreds of different applications where the motion, orientation or shape of an object is subject of measurement and analysis.\n \nWhat happens when a car crashes? What is the orientation of a bullet the instant before impact? How can a sport athlete optimize certain ways of moving to gain better results? How can the aerodynamics of a golf ball be improved?\n \nThese are just a few examples of questions that can be answered when using TEMA and TrackEye from Image Systems Motion Analysis. The TEMA software platform provides a range of user friendly, high-speed motion analysis solutions. The TEMA Automotive product line is the world’s leading solution for advanced motion analysis in automotive crash testing whilst TEMA Motion is used for advanced motion analysis of industrial test and design applications. Its accurate tracking algorithms, advanced motion analysis and excellent presentation tools are crucial for delivering the highest quality test results. TrackEye provides image analysis solutions for the military reconnaissance and testing markets all around the world.\n \nImage Systems Motion Analysis is one of two business units within the IMAGESYSTEMS group of companies.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    },
    { "name": "Significant Bit",
      "image": "https://emmwel.github.io/logotyper/SignificantBit.png",
      "plats": "5",
      "sponsor": "0",
      "erbjudande": "Exjobb, Praktik, Sommarjobb, Anställning, Frilansuppdrag",
      "hemsida": "https://gaia.se/",
      "info": "Significant Bit är en kreativ digital produktionsbyrå med kontor i östgötska Norrköping. Vi kombinerar koncept, design och utveckling för digitala produkter och upplevelser.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    },
    { "name": "Academic Work",
      "image": "https://emmwel.github.io/logotyper/AcademicWork.png",
      "plats": "15",
      "sponsor": "0",
      "erbjudande": "Exjobb, Trainee, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Academic Work är Home of the Young Professionals. Vi arbetar med personaluthyrning och rekrytering av akademiker i början av sina karriärer. Det är vår nisch, vårt expertområde och en målgrupp vi tror på. Academic Work finns i sex länder och förmedlar över 16 000 jobb per år. Vi vänder oss till dig som studerar eller är akademiker med upp till fem års arbetslivserfarenhet. Genom oss kan du få utvecklande och meriterande arbeten inom olika branscher, knyta viktiga kontakter inför framtiden och få en bra start på din karriär.\n \nHos oss börjar Young Professionals sina karriärer varje dag, varför gör du inte samma sak?",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "1"
    },
    { "name": "Cybercom",
      "image": "https://emmwel.github.io/logotyper/Cybercom.png",
      "plats": "8",
      "sponsor": "0",
      "erbjudande": "Trainee, Sommarjobb, Anställning, Studentprogram",
      "hemsida": "https://gaia.se/",
      "info": "Cybercom is an innovative IT consulting company with 20 years of experience in IT and communications technology.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    },
    { "name": "Qlik",
      "image": "https://emmwel.github.io/logotyper/Qlik.png",
      "plats": "1",
      "sponsor": "0",
      "erbjudande": "Exjobb, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "We’re motivated to help people make discoveries in data, share insights, make decisions and act with confidence. Making a difference, both in small and large ways, is our passion.\n \nAt the heart of Qlik is our Swedish soul, which guides everything from our culture and product design approach to our corporate social responsibility program. It’s what drives us to create a culture of innovation.\n \nWe believe data can change the world. And we believe people can, too.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    },
    { "name": "MindRoad",
      "image": "https://emmwel.github.io/logotyper/MindRoad.png",
      "plats": "12",
      "sponsor": "0",
      "erbjudande": "Exjobb, Praktik, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Vi arbetar med kompetens kring mjukvaruutveckling genom att höja våra kunders kompetens, utföra mjukvaruutvecklingsarbete inom embedded-plattformar och applikationsutveckling och hjälper till med produktion och import och export från Kina i synnerhet och Asien i allmänhet.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    },
    { "name": "Resolution Games",
      "image": "https://emmwel.github.io/logotyper/ResolutionGames.png",
      "plats": "4",
      "sponsor": "0",
      "erbjudande": "Exjobb, Praktik, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Resolution Games is all about virtual reality and fun, accessible games for everyone to play. As one of the first studios in the world who solely works with virtual reality we aim to go further when it comes to what one can do with virtual reality. Both when it comes to innovation in technology as well as gameplay. Our core is great games because that is what we want for ourselves: games that help us relax, make us laugh, and excite us so we forget that we are actually inside a VR world.\n \nWe love games and have loved games more or less our entire lives. With over a century of experience playing and developing games we now believe that VR will rock the world and see immense possibilities for gaming.\n \nWe are a team consisting of veterans and multitalented people who draw, design, code and produce everything with a pure passion for gaming.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    },
    { "name": "Sveriges Ingenjörer",
      "image": "https://emmwel.github.io/logotyper/SverigesIng.png",
      "plats": "14",
      "sponsor": "0",
      "erbjudande": "Medlemskap",
      "hemsida": "https://gaia.se/",
      "info": "Sveriges Ingenjörer ger dig möjlighet att börja forma din framtida ingenjörsyrkesroll redan före examen. Vi välkomnar dig till vårt unika nätverk med 145 500 medlemmar där du enkelt kan komma i kontakt med yrkesverksamma ingenjörer inom en rad olika branscher och på mäng-der av arbetsplatser.\n \nSom studentmedlem erbjuder vi dig träning och stöd inför skarpt läge med allt från CV-granskning och karriärcoachning till hjälp med intervjuteknik. Du tar även del av landets bästa lönestatistik, digitaltidningen Ny Teknik samt aktiviteter som hålls på ditt lärosäte. Dessutom har du möjlighet att teckna förmånliga försäkringar och du har tillgång till experthjälp om något skulle gå snett på sommar eller extrajobbet.\n \nBli studentmedlem i Sveriges Ingenjörer för bara 180 kr/år (15 kr/mån). Läs mer och ansök på www.sverigesingenjorer.se/student",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    },
    { "name": "Vricon Systems",
      "image": "https://emmwel.github.io/logotyper/Vricon.png",
      "plats": "18",
      "sponsor": "0",
      "erbjudande": "Exjobb, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Vricon serves the entire professional geospatial market, with an initial focus on defense, security, telecom and infrastructure. Vricon’s technology enables imagery content to accurately represent all visible objects on the earth in 3D, and the products provide customers with unmatched value and utility, superior coverage relative to aerial-derived elevation models, and superior fidelity and availability relative to other satellite-derived models.\n \nWhat we offer:\n \nThesis work within Computer Graphics, UX-design, Machine Learning and Image Processing.\n \nSummer jobs within Build Systems, Front End and Automated Testing.\n \nWe are an expanding company and are open for job applications.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    }
  ],
  "torsdag": [
    { "name": "Consid",
      "image": "https://emmwel.github.io/logotyper/Consid.png",
      "plats": "4",
      "sponsor": "0",
      "erbjudande": "Exjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Vi är ett av Sveriges snabbast växande bolag som erbjuder konsulttjänster inom IT, management och digital marknadsföring. Vi arbetar både med tekniken och hur våra kunder ska tjäna pengar på den, och ser till att våra kunder blir bäst i världen på det de gör genom att ta vara på den digitala världens möjligheter.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Goodbye Kansas Studios",
      "image": "https://emmwel.github.io/logotyper/GoodbyeKansasStudios.png",
      "plats": "10",
      "sponsor": "0",
      "erbjudande": "Exjobb",
      "hemsida": "https://gaia.se/",
      "info": "Goodbye Kansas creates and delivers award winning visual effects, digital animation, motion capture and body/facial scanning for clients around the globe. With studios and offices in Stockholm, Uppsala, London, Los Angeles and Hamburg, Goodbye Kansas offers extensive experience and renowned expertise for the Movie, Game and Commercials industry.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Ericsson",
      "image": "https://emmwel.github.io/logotyper/Ericsson.png",
      "plats": "14",
      "sponsor": "0",
      "erbjudande": "Exjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Ericsson - Enabling the Networked Society\n \nEricsson är en världsledande leverantör av infrastruktur till telekomoperatörer i 180 länder. Runt fyrtio procent av den globala mobilkommunikationen går idag över nätverk som vi levererat.\n \nFokus nu är evolutionen av 4G och utvecklingen av 5G, där R&D Center Linköping bidrar med programvaruutveckling, testsystem och testanläggningar. Globalt är vi 111.000 anställda, varav 12.000 i Sverige på orterna Linköping, Stockholm, Göteborg, Lund och Karlskrona.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Zenterio",
      "image": "https://emmwel.github.io/logotyper/Zenterio.png",
      "plats": "1",
      "sponsor": "0",
      "erbjudande": "Exjobb, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Zenterio delivers solutions that enable TV operators to grow their revenues, offer a compelling multiscreen user experience, and harmonize software programs for new and legacy devices and set-top boxes. Zenterio’s portfolio of technologies, products, and services includes an intuitive multiscreen user interface, a powerful data analytics solution, an independent OS for set-top boxes, consulting services, and additional value-added services. Zenterio partners with global system integrators, set-top box suppliers, CA/DRM providers, chipset manufacturers, and services providers.\n \nThe Chairman of the Board is former Nokia CEO Olli-Pekka Kallasvuo and the CEO is former Ericsson Executive Jörgen Nilsson.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Agricam",
      "image": "https://emmwel.github.io/logotyper/Agricam.png",
      "plats": "5",
      "sponsor": "0",
      "erbjudande": "Exjobb, Praktik, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Vi skapar innovativa och lönsamma lösningar för lantbruk med fokus på bildbehandling.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "FindOut Technologies",
      "image": "https://emmwel.github.io/logotyper/FindOut.png",
      "plats": "18",
      "sponsor": "0",
      "erbjudande": "Exjobb, Praktik, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "På FindOut arbetar vi med våra kunders utvecklingsprocesser för både hårda produkter och mjuka tjänster. Vi utvecklar, effektiviserar och visualiserar. En del av oss är grymma kodare, några är processgurus eller tunga systemarkitekter. Andra har några års yrkeserfarenhet eller kommer direkt från universitet eller högskola. Vi drivs alla av våra kunders önskan att leverera produkter med bättre kvalitet och med ännu högre grad av innovation.\n \nVi söker personer som framförallt är intresserade av mjukvaruutveckling, men även närliggande områden då det framförallt är de personliga egenskaperna som avgör!",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "DICE",
      "image": "https://emmwel.github.io/logotyper/Dice.png",
      "plats": "12",
      "sponsor": "0",
      "erbjudande": "Exjobb, Praktik",
      "hemsida": "https://gaia.se/",
      "info": "We are EA/DICE.\n \nWe entertain millions of people across the globe with the most amazing and immersive interactive software in the industry. But making games is hard work. That’s why we employ the most creative, passionate people in the industry.\n \nDICE (EA Digital Illusions Creative Entertainment), the award-winning developer based in Stockholm, Sweden, is best known for creating the phenomenally successful Battlefield & Star Wars franchise as well as Mirrors Edge.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "TaxiCaller",
      "image": "https://emmwel.github.io/logotyper/TaxiCaller.png",
      "plats": "15",
      "sponsor": "0",
      "erbjudande": "Exjobb, Praktik, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "TaxiCaller utvecklar ett framgångsrikt trafikledningssystem som används i över 60 olika länder runt om i världen. Via vårt system körs två miljoner taxiresor varje månad.\n \nVi har blivit specialister på molnbaserade trafikledningssystem som inkluderar olika bokningsappar och förarappar. Vi strävar efter att alltid utforska den senaste teknologin och bygga otroliga användarupplevelser.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Sick",
      "image": "https://emmwel.github.io/logotyper/Sick.png",
      "plats": "19",
      "sponsor": "1",
      "erbjudande": "Trainee, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "För mer information prata med företaget i deras monter!",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Decerno",
      "image": "https://emmwel.github.io/logotyper/Decerno.png",
      "plats": "8",
      "sponsor": "0",
      "erbjudande": "Exjobb, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Decerno utvecklar skräddarsydda system med helhetsansvar. Det ger våra kunder ökad effektivitet, unika konkurrensmedel och en enklare vardag. Vi stödjer alla faser från förstudie och utveckling till förvaltning och support.\n \nAtt arbeta tillsammans i helhetsuppdrag skapar en unik företagskultur som vi är stolta över. Det ska vara roligt att arbeta på Decerno! Vi drivs alla av ett stort teknikintresse. Vi gillar tekniska utmaningar och att lösa svåra problem tillsammans.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Dapresy",
      "image": "https://emmwel.github.io/logotyper/Dapresy.png",
      "plats": "9",
      "sponsor": "0",
      "erbjudande": "Exjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Dapresy är en global leverantör av en webbaserad mjukvara för informationsvisualisering och dashboardlösningar till marknadsundersökningsindustrin. Vårt fokus är att hjälpa företag att omvandla komplex data till visuellt engagerande och lättförståelig information som kan användas för uppföljning och beslut. Huvudkontoret ligger i Norrköping, men vi har kontor i Portsmouth, London, Munchen, Toronto, San Fransisco och Brisbane.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "King",
      "image": "https://emmwel.github.io/logotyper/King.png",
      "plats": "32",
      "sponsor": "0",
      "erbjudande": "Praktik, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Officially, we’re a leading interactive entertainment company for the mobile world. Unofficially, we’re a serious business that’s not afraid to have fun. Our mission has always been, and will always be, to create the games that unlock the player in everyone. No matter where they are, who they are or how much time they have. So, if you share our ambition, introduce yourself.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    }
  ]

}